//В соответствии с заданием своего варианта 
//(см. ниже) необходимо разработать консольное приложение по
//обработке некоторых данных, хранящихся в текстовых файлах. 
//Шаги по реализации данного приложения необходимо сохранять в публичном репозитории одного из открытых ресурсов, 
//поддерживающих систему контроля версий GIT. 
//Шаги должны быть аналогичны описанным в примере ниже. При обработке текстовых файлов считать, что:
//отдельные поля в строке разделяются ровно одним пробелом; вся информация в файле корректна; 
//количество строк в файле не превосходит 100; длина одной строки в файле не превосходит 200 символов.

#include <iostream>

using namespace std;

int main()
{
    cout << "Laboratory work #8. GIT\n";
    cout << "Variant #0. Library Subscription\n";
    cout << "Author: Sergey Yermochenko\n";
    cout << "Group: XX\n";
    return 0;
}